export const data = [
  {
    id: 0,
    img: 'https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/mercury-planet-1551956164.jpg?crop=0.601xw:1.00xh;0.190xw,0&resize=640:*',
    title: 'Merkur',
    description: 'Меркур је најмања, а уједно и најближа планета Сунцу и једна од 8 планета у Сунчевом систему,[а] чији орбитални период траје око 88 земаљских дана. Гледано са Земље, Меркуру је потребно скоро 116 дана да направи један пуни круг око своје орбите, што је много брже него код и једне друге планете. Управо ова брзина револуције Меркура је и била разлог због којег је та планета добила име по староримском богу трговине и путовања и гласнику богова Меркуру (лат. Mercurius; грчки еквивалент је Хермес).',
  },
  {
    id: 1,
    img: 'https://static01.nyt.com/images/2020/09/22/science/19SCI-OUTTHERE-VENUS1/19SCI-OUTTHERE-VENUS1-mediumSquareAt3X.jpg',
    title: 'Венера',
    description: 'Венера је једна од 8 планета Сунчевог система,[а] и друга је планета по удаљености од Сунца, са просечном удаљеношћу од око 0,72 АЈ (или 108.200.000 km). Око Сунца се креће готово кружном орбитом, а једну ротацију обави за 224,7 земаљских дана. Нема природних сателита у својој орбити. Друго је по сјају небеско тело на ноћном небу гледано са Земље, одмах после Месеца, са вредностима привидне магнитуде од -4,9 до -3,8.',
  },
  {
    id: 2,
    img: 'http://astronomy.com/~/media/1D9399EA7C744344AD428CC8D03B5730.jpg',
    title: 'Земља',
    description: 'Земља је трећа планета по удаљености од Сунца и једина позната планета у свемиру на којој постоји живот. Према радиометријском рачунању и мишљењу да је цео Сунчев систем настао у једном процесу, процењује се да се Земља формирала пре више од 4,5 милијарди година,[20][21][22][23] што је утврђено одређивањем времена полураспада урана и торијума. Време полураспада U238 је 4,51 × 109 година, а Th232 је 1,39 × 1010година.',
  },
  {
    id: 3,
    img: 'https://upload.wikimedia.org/wikipedia/commons/thumb/0/02/OSIRIS_Mars_true_color.jpg/1200px-OSIRIS_Mars_true_color.jpg',
    title: 'Марс',
    description: 'Марс је четврта планета по удаљености од Сунца и друга најмања у Сунчевом систему, након Меркура. Добила је име по римском богу рата — Марсу. Такође се назива и „Црвеном планетом”, јер на површини преовладава гвожђе(III) оксид који планети даје црвенкасту боју. Марс је терестричка планета са танком атмосфером, и површинским одликама које подсећају на Месец — ударни кратери, и на Земљу — вулканске купе, долине, пустиње и поларне ледене капе. Период ротације и годишња доба на Марсу су такође слична онима на Земљи, а сличан је и нагиб осе ротације планете који условљава годишња доба.',
  },
]